
{

    "privacy": {
        "pageTitle": "Política de Privacidad para AppsPiece.com",
        "effectiveDate": "Fecha efectiva: [2024/05/05]",
        "intro": "Bienvenido a AppsPiece.com. En AppsPiece.com, valoramos profundamente la privacidad y seguridad de nuestros usuarios. Esta Política de Privacidad se aplica solo a interacciones dentro de AppsPiece.com, que es propiedad y está operado por AppsPiece.com. Aquí describimos nuestras prácticas respecto a la no recolección y no almacenamiento de información personal de los usuarios que visitan y utilizan nuestra plataforma.",
        "informationCollectionTitle": "1. Recolección de Información",
        "informationCollectionSubtitle": "No Recolectamos Información Personal",
        "informationCollectionContent": "AppsPiece.com está comprometido a no recolectar información personal de sus usuarios bajo ninguna circunstancia. No requerimos que los visitantes se registren o proporcionen información personal para acceder y usar nuestro sitio.",
        "usageDataAndCookiesTitle": "2. Datos de Uso y Cookies",
        "usageDataAndCookiesSubtitle": "La información que recolectamos de usted puede ser utilizada de las siguientes maneras:",
        "usageDataAndCookiesContent": "Datos de Uso: No recolectamos ni almacenamos ninguna información sobre sus interacciones con nuestro sitio. Esto incluye, pero no se limita a, direcciones IP, tipo de navegador, Proveedor de Servicios de Internet (ISP), páginas de referencia/salida y sistema operativo. Cookies: No utilizamos cookies propias para recolectar o almacenar información personal sobre nuestros visitantes. Las únicas cookies que pueden ser utilizadas son aquellas estrictamente necesarias para la operación técnica del sitio web, y no se utilizan para rastrear personalmente a los usuarios.",
        "useOfInformationTitle": "3. Uso de la Información",
        "useOfInformationContent": "Debido a que no recolectamos información personal, no hay uso de dicha información para personalizar experiencias, mejorar nuestro sitio web, mejorar el servicio al cliente, procesar transacciones o administrar actividades promocionales.",
        "informationSharingTitle": "4. Compartir y Divulgar Información",
        "informationSharingContent": "No compartimos ni divulgamos ninguna información personal sobre nuestros usuarios, simplemente porque no recolectamos dicha información. No hay venta, comercio o alquiler de información personal, ya que no poseemos dicha información.",
        "policyChangesTitle": "5. Cambios en esta Política de Privacidad",
        "policyChangesContent": "AppsPiece.com tiene la discreción de actualizar esta política de privacidad en cualquier momento. Cuando lo hacemos, revisaremos la fecha actualizada en la parte superior de esta página. Le animamos a revisar esta página frecuentemente para cualquier cambio y para mantenerse informado sobre cómo estamos ayudando a proteger la información personal que recolectamos.",
        "acceptanceTitle": "6. Su Aceptación de Estos Términos",
        "acceptanceContent": "Al usar este sitio, usted señala su aceptación de esta política. Si no está de acuerdo con esta política, por favor no use nuestro sitio. Su uso continuado del sitio tras la publicación de cambios en esta política será considerado como su aceptación de esos cambios.",
        "contactTitle": "7. Contacto",
        "contactContent": "Si tiene alguna pregunta sobre esta Política de Privacidad, las prácticas de este sitio, o sus interacciones con este sitio, por favor contáctenos en: contact@appspiece.com.",
        "farewell": "¡Gracias por visitar AppsPiece.com!"
    },
    "terms": {
        "pageTitle": "Términos y Condiciones de Uso para AppsPiece.com",
        "section1Title": "1. Aceptación de los Términos",
        "section1Content": "Al utilizar los servicios ofrecidos en AppsPiece.com, usted acepta estar legalmente vinculado por estos términos y condiciones. Si no está de acuerdo con alguno de los términos, debe abstenerse de usar este sitio web y sus servicios.",
        "section2Title": "2. Cambios y Modificaciones",
        "section2Content": "AppsPiece.com se reserva el derecho de modificar estos términos y condiciones en cualquier momento. Las modificaciones serán efectivas inmediatamente después de su publicación en el sitio web. Su uso continuado del sitio después de tales cambios constituirá su aceptación de dichos cambios.",
        "section3Title": "3. Descripción del Servicio",
        "section3Content": "AppsPiece.com proporciona una plataforma digital que permite a los usuarios utilizar diversas aplicaciones de juegos. Los servicios específicos pueden variar, y AppsPiece.com no garantiza la disponibilidad de ninguna aplicación en particular en todo momento.",
        "section4Title": "4. Derechos de Propiedad Intelectual",
        "section4Content": "Todo el contenido incluido en AppsPiece.com, como textos, gráficos, logos, imágenes, así como la selección y disposición de los mismos, son propiedad exclusiva de AppsPiece.com o sus licenciantes y están protegidos por las leyes de propiedad intelectual. El uso no autorizado puede violar leyes de derechos de autor, marcas comerciales y otras leyes.",
        "section5Title": "5. Uso del Sitio",
        "section5Content": "A. Usted acepta usar AppsPiece.com solo para fines lícitos y de manera que no infrinja los derechos de, restrinja o inhiba el uso y disfrute del sitio por parte de cualquier tercero. B. La reproducción, duplicación, copia, venta, reventa o explotación de cualquier parte del servicio, uso del servicio o acceso al servicio sin el consentimiento expreso y por escrito de AppsPiece.com está prohibido.",
        "section6Title": "6. Política de Privacidad",
        "section6Content": "Su uso del sitio web también está regido por nuestra Política de Privacidad, que se incorpora a estos términos y condiciones por referencia.",
        "section7Title": "7. Limitación de Responsabilidad",
        "section7Content": "En ningún caso AppsPiece.com será responsable por daños directos, indirectos, incidentales, especiales o consecuentes que resulten del uso o la incapacidad de usar nuestros servicios.",
        "section8Title": "8. Indemnización",
        "section8Content": "Usted acepta indemnizar y eximir de responsabilidad a AppsPiece.com, sus directores, empleados y agentes, de y contra cualquier y todas las reclamaciones, daños, obligaciones, pérdidas, responsabilidades, costos o deudas y gastos que surjan de su uso del sitio y servicios.",
        "section9Title": "9. Terminación",
        "section9Content": "AppsPiece.com puede terminar o suspender su acceso al sitio y los servicios de inmediato, sin previo aviso ni responsabilidad, si usted incumple cualquiera de los términos y condiciones establecidos aquí.",
        "section10Title": "10. Ley Aplicable y Jurisdicción",
        "section10Content": "Estos términos se regirán e interpretarán de acuerdo con las leyes del país o estado donde AppsPiece.com tiene su principal lugar de negocios, sin tener en cuenta sus disposiciones de conflicto de leyes.",
        "section11Title": "11. Contacto",
        "section11Content": "Si tiene alguna pregunta sobre estos términos y condiciones, puede contactarnos utilizando la información de contacto publicada en nuestro sitio web."
    },
    "contact":{
        "title":"Contacto",
        "text":"Algunos problemas pueden ser causados por problemas con la conexión a internet. Intenta presionar Ctrl + F5 para actualizar la página y verifica si el problema persiste. Si continúa, por favor envíanos un correo electrónico para hacérnoslo saber, gracias.",
        "success":"Email copiado al portapapeles!",
        "error":"Error al copiar el email: ",
        "button":"Copiar"
    },
    "wheel":{
        "title":"Ruleta Aleatoria Online Crea tus Decisiones con un Solo Giro click",
        "descrip":"Rota la ruleta o VARIAS veces. Diseña una ruleta única ahora con esta herramienta gratis para generar decisiones o participantes aleatoriamente online y limpiamente 🎯",
        "sub_text":"Gira la ruleta o VARIAS veces. Crea una ruleta exclusiva ahora con esta herramienta gratuita para generar decisiones o participantes al azar online y con facilidad. 🎯",

        "text":"La ruleta aleatoria es una herramienta versátil y divertida, ideal para realizar sorteos de manera imparcial y emocionante. Personalizable y estéticamente agradable, esta ruleta puede adaptarse a diversas necesidades, permitiendo incluir nombres, números, colores o incluso opciones específicas como sí o no. Es perfecta para dinamizar eventos, aulas o reuniones, ofreciendo un método transparente y rápido para decidir ganadores o resolver decisiones. La disponibilidad de aplicaciones y programas facilita su uso en diversos dispositivos, asegurando que todos puedan acceder y participar sin complicaciones. Con la ruleta aleatoria, cada giro promete una nueva aventura en sorteos y decisiones al azar.",
        "placerholder":"Participante 1\nParticipante 2\nParticipante 3\n......",
        "keywords": "ruleta si o no,ruleta aleatoria, ruleta online, ruleta para tomar decisiones"
    },
    "header":{ 
        "defaul_title":"Apps Piece - Explora Herramientas y Aplicaciones Aleatorias para Todo Uso",
        "in":"Es",
        "home":"Inicio",
        "contact":"Conctato",
        "wheel":"Ruleta",
        "description":"Explora las mejores aplicaciones de sorteos y ruletas para divertirte y ganar. Descubre herramientas fiables para generar números aleatorios en juegos, sorteos y decisiones. ¡Prueba suerte hoy!",
        "keywords":"concurso aleatorio, sorteos gratis, aplicación para sorteos,ganador al azar, sorteo al azar ruleta azar, rueda azar, partipante aleatorio, ruleta aleatoria"
    },
    "footer":{
        "title":"Todos los derechos reservados.",
        "contact":"Contacto",
        "terms":"Términos y Condiciones",
        "privacy":"Política de Privacidad",
        "I1":"Ingles",
        "I2":"Español"
    }
}


